;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' = '
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
;
;  TranslationAuthor: Damned
;  TranslationAuthorEmail: bartosfr@seznam.cz
;  TranslationAuthorWeb: http://damnedovycestiny.webnode.cz/ 
;  Soft Version: 7.89
;
[GUI]
ButtonYes=Ano
ButtonNo=Ne
ButtonOK=Ok
ButtonMinimize=Minimalizovat
ButtonMaximize=Maximalizovat
ButtonClose=Zavřít
ButtonRestore=Obnovit
ButtonMenu=Nabídka

[Translation]
;
; Reading habits
; 
ReadHabit = Left-to-right
;
; Font and Charset
;
LanguageName=CZECH
LangCode=0405
DefaultFont= Tahoma
DefaultFontSize= 8
DefaultCharset= EASTEUROPE_CHARSET
;
; Message box
;
Information=Informace
Warning=Varování
Error=Chyba
Confirm=Potvrzení
Notic=Upozornění
pmGo=Otevřít umístění položky
pmNone=Odškrtnout vše
pmAll1=Všechno
pmrec=Doporučené
pmIgnore=Přidat do vyjmutých
pmExport=Exportovat do ...
pmInvert=Otočit výběr
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Zavřít
;
; Main GUI
;
FrmWRC.caption=O programu
FrmWRC.btnregclean.caption=Čistič registru
FrmWRC.btnadv.caption=Optimalizace systému
FrmWRC.btnsilm.caption=Defragmentace registru
FrmWRC.btnrestore.caption=Obnova
FrmWRC.btnsettings.caption=Nastavení
FrmWRC.btnlikeit.caption=Líbí se!
FrmWRC.btnsuggest.caption=Náměty a ohlasy
FrmWRC.WiseSimpleButton1.caption=Záloha
;
;  Reg Cleaner
;
FrmRegClean.btnall.caption=Vše vybrat
FrmRegClean.btnre.caption=Doporučené
FrmRegClean.btnnone.caption=Nic nevybrat
FrmRegClean.btnCustom.caption=Vlastní
FrmRegClean.WiseLabel1.caption=Plánovač
FrmRegClean.lbltype.caption=Zvolte četnost
FrmRegClean.lblweek.caption=Zvolte den:
FrmRegClean.lbltime.caption=Čas
FrmRegClean.btnScan.caption=Spustit sken
FrmRegClean.btncancel.caption=Storno
FrmRegClean.btnrescan.caption=Nový sken
FrmRegClean.lblstat.caption=Váš registr nebyl dosud čištěn. Doporučujeme okamžitě vyčistit registr!
FrmRegClean.vtrc.Columns[0]=Data
FrmRegClean.vtrc.Columns[1]=Klíč registru
;
; Optimizer 
;
FrmOptimizer.btnSlimming.caption=Optimalizace
FrmOptimizer.btnnone.caption=Nic nevybrat
FrmOptimizer.btnall.caption=Vybrat vše
FrmOptimizer.btnDefault.caption=Standardní
FrmOptimizer.lblrecommendinfo.caption=Vyzkoušejte naše další šikovné programy z www.wisecleaner.com!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=Wise PC Engineer je souborem užitečných nástrojů k údržbě PC. Jednoduché ovládání a vysoká účinnost!
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner je nejlepší bezplatný čistič zbytečných souborů a soukromých stop. Rychlý, důkladný s bezpečný!
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Chcete trvale zlepšit výkon Vašeho Windows?
FrmOptimizer.lblinfoex.caption=Optimalizace systému zlepší Vaše síťové připojení, zrychlí Vaše Windows a stabilizuje Váš systém.
FrmOptimizer.btnoptimize.caption=Optimalizovat
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Udržování registru bez fragmentací zvyšuje výkon a stabilitu systému.
FrmRegDefragger.lblstat.caption=Váš registr ještě nebyl defragmentován. Doporučujeme provést defragmentaci registru!
FrmRegDefragger.btndefrag.caption=Defragmentace
FrmRegDefragger.lblinfo1.caption=1. Před spuštěním defragmentace registru Vám doporučujeme ukončit všechny aplikace.
FrmRegDefragger.lblinfo2.caption=2. Při analýze systém nemusí chvíli odpovídat.
FrmRegDefragger.lblinfo3.caption=3. Po dokončení defragmentace bude automaticky restartován počítač.
FrmRegDefragger.lblinfo4.caption=4. Prosím, NEPŘERUŠUJTE defragmentaci. Mohlo by to způsobit nechtěné následky.
FrmRegDefragger.vtdefrag.Columns[0]=Sekce
FrmRegDefragger.vtdefrag.Columns[1]=Původní velikost
FrmRegDefragger.vtdefrag.Columns[2]=Nová velikost
FrmRegDefragger.vtdefrag.Columns[3]=Zmenšení o
FrmRegDefragger.btnAnalysis.caption=Analýza
;
; Custom scan areas
;
FrmCustom.caption=Vlastní oblasti
FrmCustom.btnre.caption=Doporučené
FrmCustom.btnall.caption=Vše vybrat
FrmCustom.btnnone.caption=Nic nevybrat
FrmCustom.btncancel.caption=Storno
FrmCustom.btnok.caption=OK
;
; About
;
FrmAbout.lblver.caption=Aktuální verze:
FrmAbout.lblemail.caption=Podpora:
FrmAbout.lblemailinfo.caption=Support@wisecleaner.com
FrmAbout.lblhome.caption=Náš web:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Následujícím lidem děkujeme za jejich podporu našemu produktu:
FrmAboutWin.caption=O programu
FrmAboutWin.btnOK.caption=OK
;
; Settings
;
FrmSettings.caption=Nastavení
FrmSettings.tsCommon.caption=Obecné
FrmGeneral.chkexp.caption=Přidat se k programu Zlepšování produktu...
FrmGeneral.lblexp.caption=Detaily
FrmSettings.tsAutoRun.caption=Autospuštění
FrmSettings.tsexclusion.caption=Výjimky
FrmSettings.btnrestore.caption=O programu
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Storno
;
; Auto Run Settings
;
FrmAutorunSettings.chk1.caption=Vytvořit zástupce na Ploše 'Vyčistit jedním kliknutím'.
FrmAutorunSettings.lblcmd.caption=Režim příkazový řádek
FrmAutorunSettings.lblcmdinfo.caption=Můžete skenovat a čistit registr automaticky pokynem z příkazové řádky. Pro více informací prosím, stiskněte F1 nebo klikněte na odkaz níže. Zobrazí se Vám Nápověda online.
FrmAutorunSettings.btnhelp.caption=Nápověda
;
;Exclusion List
;
FrmExclusion.btnAdd.caption=Přidat klíč
FrmExclusion.btnExport.caption=Exportovat
FrmExclusion.btnImport.caption=Importovat
FrmExclusion.btnRemove.caption=Odebrat
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Storno
;
; General Settings
;
FrmGeneral.chkNews.caption=Získávat novinky
FrmGeneral.chkbackup.caption=Automaticky zálohovat registr před čištěním
FrmGeneral.WiseLabel1.caption=Aktualizace:
FrmGeneral.WiseLabel2.caption=Výchozí jazyk:
FrmGeneral.btnchecknew.caption=Zkontrolovat
FrmGeneral.lbtran.caption=Přeložte nás...
FrmGeneral.lblscanmode.caption=Zvolte si způsob skenování registru
FrmGeneral.rdnormal.caption=Normální (Doporučený)
FrmGeneral.rdssafe.caption=Jen bezpečné (Zobrazí jen "Bezpečné" záznamy)
FrmGeneral.rddeep.caption=Hluboký (Plný režim skenování pro pokročilé uživatele)
;
; Backup and Restore
;
Frm_br.btncancel.caption=Storno
FrmBackup.caption = Záloha
FrmBackup.btnreg.caption=Vytvořit úplnou zálohu registru
FrmBackup.btnsys.caption=Vytvořit Bod obnovení systému
FrmRestore.caption=Centrum obnovy
FrmRestore.btnRegBk.caption=Záloha registru
FrmRestore.btnSysBK.caption=Obnovení systému
FrmRestore.btnclose.caption=Zavřít
FrmRestore.btnrestore.caption=Obnovit
FrmRestore.btnremove.caption=Odstranit
;
; Update
;
frmupdate.caption=Aktualizace software
;
; Popup Menus
;
pmHelp=Nápověda online
pmforum=Naše fórum
pmHome=Náš web
pmContact=Napište nám
pmCheckNew=Zkontrolovat aktualizace
pmLang=Zvolte jazyk
pmSkin=Zvolte vzhled
pmAbout=O programu
pmIgnore=Přidat k výjimkám
pmrec=Vybrat jen bezpečné
pmAll1=Vybrat vše
pmNone=Odškrtnout vše
pmGo=Otevřít v Editoru registru...
pmExport=Exportovat...
pmPortable=Vytvořit portable verzi
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Pokud se Vám líbí Wise Registr Cleaner, prosím, představte tento bezplatný nástroj svým známým.
FrmlikeUs.lblInfo.caption=Sdílejte Wise Registr Cleaner s rodinou, přáteli, spolužáky a kolegy pomocí emailu, blogu, Twitteru, Youtube, Facebooku, atd... Děkujeme! Přinesete jim výhodu a efektivitu pro další život.
FrmlikeUs.lblRate.caption= Ohodnoťte Wise Registr Cleaner:
FrmlikeUs.lblfollow.caption=Sledujte nás na:
FrmlikeUs.lblshare.caption=Sdílejte Wise Registr Cleaner:
FrmlikeUs.btndownload.caption=Stáhnout zdarma
FrmlikeUs.imgrate.hint=Oceňte nás 5 hvězdami
FrmlikeUs.imgmail.hint=Sdílejte program s přáteli
FrmlikeUs.imgface1.hint=Sdílejte nás na na Facebooku
FrmlikeUs.imgface2.hint=Sledujte nás na Facebooku
FrmlikeUs.imgtwitter1.hint=Sdílejte nás na Twitteru
FrmlikeUs.imgtwitter2.hint=Sledujte nás na Twitteru
FrmlikeUs.Caption=Líbí se!
FrmlikeUs.lbldownload.caption=Stáhněte si další bezplatné programy z WiseCleaner.com:
;
; DefProcess
;
FrmProcess.Caption=Analýza registru
FrmProcess.lblwait.caption=Analyzuje se...
FrmProcess.lblinfo.caption=Váš počítač nemusí několik málo sekund nebo minut odpovídat.
;
; Check new version
;
Frm_chk.caption=Nalezena nová verze
Frm_chk.btn_get.caption=Stáhnout
Frm_chk.btn_close.caption=Zavřít
Frm_chk.chk1.caption=Pro tuto verzi ignorovat
;
; Newsletter Window
;
Frm_news.caption = Novinky
Frm_news.chk_news.caption = Tuto zprávu jsem již četl, nezobrazujte jí.
Frm_news.btn_close.caption = Zavřít
;
; Register dialog box
;
Frm_reg.caption=Registrační informace
Frm_reg.lbl1.caption=Děkujeme za vyzkoušení
Frm_reg.lblfname.caption=Jméno:
Frm_reg.lbllname.caption=Příjmení:
Frm_reg.lblemail.caption=Email:
Frm_reg.btn_reg.caption=Registrovat
Frm_reg.btn_cancel.caption=Zavřít
Frm_reg.lbl_key.caption=Licenční klíč:
Frm_reg.btn_purchase.caption=Zakoupit online
Frm_reg.lbl_info1.caption = Pro zakoupení programu, prosím klikněte na "Zakoupit online" , kliknutím na "Zavřít" si zpřístupněte Trial verzi.
Frm_reg.lbl_info2.caption = Pokud jste již zakoupili tento program, prosím vložte Váš licenční klíč do políčka níže a kliknutím na  "Registrovat" aktivujte plnou verzi programu.

[Message]
RegeditorLocked=Váš Editor registru je blokován/vypnut. Funkce zálohy/obnovy vyžaduje funkční Editor registru. Chcete ho nyní zapnout?
failtounLock=Zapnutí Editoru registru se nezdařilo, možná budete potřebovat vyšší oprávně k této operaci.
Total=Celkem:
DefragRate=Pomůžeme Vám zmenšit velikost Vašeho registru o %s.
SuggestDefrag=Doporučujeme Vám defragmentovat registr.
SuggestIgnore=Nyní Váš registr nepotřebuje defragmentovat. Zkuste to příště.
TypeNoError=Bez chyb
NeverClean=Váš registr nebyl dosud čištěn. Doporučujeme okamžitě vyčistit registr!
AdviseClean=Pravidelnou údržbou registru bude Váš PC rychlejší a bezpečnější.
DupItem=Tato položka je již na seznamu.
Advisedefrag=Udržování registru bez fragmentací zvyšuje výkon a stabilitu systému.
NeverDefrag=Váš registr ještě nebyl defragmentován, proveďte prosím defragmentaci registru!
LastDefrag=Poslední defragmentace registru byla:
TotalDefrag=Celkové zmenšení objemu o %.2f 
DefaultValue= (Výchozí)
RegBackup=Záloha registru
RegRestore=Obnova registru
CreateBackup=Vytváří se záložní soubor...
Compress=Komprimování...
Extracte=Extrakce...
Complete=Dokončeno
RestoreReg=Obnovuje se záloha registru, chvíli to může trvat...
NoSupports=Tuto vlastnost nepodporuje tento operační systém.
EnableRestore=Systém obnovení je vypnut. Chcete ho nyní zapnout?
SysCreating=Vytváří se Bod obnovení systému...
SysRestoring=Příprava k obnovení systému...
RestorePointDone=Bod obnovení byl vytvořen.
RestorePointFail=Selhalo vytvoření Bodu obnovení
ErrorMsg=Chybová zpráva:
Area=Oblast
Summary=Popis
LeastOne=Ke skenování musíte vybrat alespoň jednu oblast!
IsRunning=Program nyní pracuje. Vyčkejte prosím do konce skenování a zopakujte.
Optimized=Optimalizováno
DefragReport=Registr byl komprimován. Zpráva o defragmentaci:
DefragReport1=Stará velikost registru:
DefragReport2=Nová velikost registru:
DefragReport3=Optimalizováno:
ReOptimize=Optimalizovat znova
ComfirmDefrag=Po defragmentaci je nutný okamžitý restart PC. Chcete spustit defragmentaci registru?
def15After= %d dní uběhlo od poslední defragmentace. Doporučujeme Vám defragmentovat registr.
def15Before=Udržování registru v co nejmenší velikosti zrychlí Váš systém.
KeyWord=Prosím, vložte slovo:
ExImport=Seznam výjimek byl exportován do:
NoNewVer=Blahopřejeme! Používáte poslední verzi!
Daily=Denně
Weekly=Týdně
Monthly=Měsíčně
Never=Nikdy
NeedBack=Toto je zřejmě Vaše první používání našeho programu. Důrazně Vám doporučujeme, abyste vytvořili zálohu registru. Chcete nyní vytvořit zálohu registru?
Newsletter=Novinky
UpgradeInfo=Informace o aktualizaci
CannotCrTask=Plánovanou úlohu nelze vytvořit.
ScheduleNextTime=Příští spuštění:
Exported=Zvolené záznamy byly exportovány do %s. Chcete nyní otevřít tento soubor?
Idle=Při nečinnosti
Login=Při přihlášení
LastClean=Poslední čištění registru proběhlo:
Monday=Pondělí
Tuesday=Úterý
Wednesday=Středa
Thursday=Čtvrtek
Friday=Pátek
Saturday=Sobota
Sunday=Neděle
IssueFound=%d problémů nalezeno.
Scanning=Skenování
ScanCanceled=Skenování bylo přerušeno!
FindError=%d chyb bylo nalezeno. %d nedoporučeno ke smazání
LogAll=%d problém(ů) bylo nalezeno, %d záznamů bylo odstraněno.
LogFail=Nepodařilo se odstranit %d problém(ů).
StartClean=Vyčistit
StartScan=Skenovat
7After= %d dní uběhlo od posledního skenu. Doporučujeme Vám provést skenování registru.
7Before=Udržujte Váš počítač čistý, zvykněte si, že bude stabilnější a rychlejší.
ReScanHint=%d chyb bylo nalezeno. Doporučujeme provést opětovné skenování registru.
CleanNow=Stiskněte "Vyčistit" a tak opravíte nalezené problémy.
NoError=Blohopřejeme. Nebyl nalezen problém!
GoodHabit=Váš registr je zdravý. Pravidelné čištění registru je dobrý zvyk. Udržujte Váš registr čistý.
ReScanHint1=Proveďte opětovné skenování, abyste našli více problémů.
TypeChanged=Změnili jste oblast skenování!
ReScanHint2=Měli byste provést opětovný sken.
CleanDone=Čištění je dokončeno!
bkAuto=Automatická záloha
bkManual=Ruční záloha
BackupDate=Čas vytvoření
BackupType=Typ zálohy
Problems=Problémů
CreateDate=Datum vytvoření
Description=Popis
Removebackup=Opravdu chcete odstranit zvolenou zálohu?
RemoveSysRestore=Opravdu chcete smazat vybraný Bod obnovení systému?
NoBackupSelected=Prosím, vyberte alespoň jednu zálohu k obnovení
RestoreComplete=Obnova dokončena.
RestoreFromSysRestore=Pro spuštění obnovy systému musíte restartovat počítač. Chcete restartovat nyní?
WhenIdle=Při nečinosti
WhenLogin=Při přihlášení
NewVer=Byla vydána nová verze a je dostupná ke stažení. Stáhnout?
TranslateTo=Přeložte nás...

NoShowAllItems= %d problémů bylo vybráno. Chcete je nyní smazat?
StopAndExit=Program nyní pracuje. Chcete ho zastavit a ukončit?
EnableRestoreFail=Nelze zapnout Systém obnovy.
Warning=Varování!

[Tuneup]
OptIEConnection=Zvýšit max. připojení na server. Prohlížení webových stránek a online videí bude rychlejší.
IconCache=Zvýšit cache systémových ikon pro zrychlení zobrazení.
RestoreAll=Chcete obnovit všechny položky do výchozích hodnot?
NoSelectedItem=Musíte vybrat alespoň jednu položku k optimalizaci.
OptItems=Následujících %d položek bude optimalizováno.
ItemsOptimized=%d položek bylo optimalizováno.
TakeEff=Aby se projevili provedené změny, je nutné restartovat počítač.
NoItems=Blahopřejeme! Všechny položky byly optimalizovány.
BootSpeedup=Zrychlení zapínání/vypínání systému
SystemStable=Stabilita systému
SystemSpeedup=Zrychlení systému
NetworkSpeedup=Zrychlení síťového připojení
PrefetchParameters=Optimalizovat parametry pre-fetch pro zlepšení spouštění Windows.
BootDelay=Omezit čas "kontroly disku" pro zrychlení spouštění Windows.
BootPartition= Zapnout optimalizační vlastnosti pro zrychlení spouštění Windows.
ClearPagingFile=Vypnout vyčištění stránkovacího souboru při vypínání, pro zrychlení vypínání systému.
TimeOut=Omezit nečinnost aplikací při ukončování, pro zlepšení vypínání.
AutoKill=Ukončit zablokované procesy, abyste se vyhnuli pádu systému.
RestartExplorer=Automaticky restartovat Průzkumníka Windows v případě, že zamrzne, aby se zabránilo zmizení Plochy.
TwoProcess=Vytvořit nezávislé procesy pro Plochu a Průzkumníka Windows, aby se zabránilo konfliktům.
ErrorReport=Vypnout zobrazení Hlášení o chybách, pro zlepšení výkonu systému.
Debugger=Vypnout ladění pro zrychlení zpracování chyb.
OptMemory=Optimalizovat výchozí nastavení paměti pro zrychlení systému.
OptVEff=Optimalizovat součásti (dialogy, menu, atd.) pro zvýšení výkonu systému.
OptFileSystem=Optimalizovat soubory systému pro zvýšení výkonu.
OptDiskSystem=Optimalizovat I/O disku subsystému pro zvýšení výkonu.
DisAutoRun=Vypnout možnost "Autopřehrávání" u disků, aby se zabránilo infekci/šíření viru.
OptDiskIdle=Optimalizovat I/O disku, když je nízký výkon CPU.
OptTTL=Optimalizovat nastavení TTL (Time To Live) pro zvýšení síťového výkonu.
OptNetForward=Optimalizovat síťové připojení pro zvýšení výkonu sítě.
OptMTU= Zlepšit výkon TCP/IP pomocí automatické detekce "černých děr" ve směrování MTU Discovery.
OptWINS=Optimalizovat dotazy WINS na název pro zlepšení přenosu dat.
OptNetWork=Optimalizovat síťové připojení pro zlepšení komunikačního výkonu.
CloseAnimate= Vypnout "vizuální efekty" pro zlepšení odezvy Windows.
PagingExecutive=Vypnout plánovací stránky paměti a omezit I/O disku. (Volba je ignorována, pokud je fyzická paměť <1 GB).
StaticIP=Nastavit statickou IP pro místní připojení pro zrychlení spouštění PC.
PorcessorTime=Optimalizovat výkon procesoru pro spouštění aplikací, her, atd. (Ignorováno pokud je PC server)
DisableIDECheck=Zabránit kontrole IDE kanálu pro zvýšení rychlosti spouštění Windows.
ForeAppSpeed=Zrychlit odezvu programů na popředí
AeroPeek=Zrychlit zobrazení Aero Peek
OptEthernet=Optimalizovat výkon Ethernetové karty

[Type]
Services=Služby Windows
Activex=Prvky ActiveX/COM
FireWall=Nastavení firewallu
RootAll=Neplatné cesty
SoftwareSection=Sekce software
ApplicationPaths=Cesty aplikací
FileTypes=Typy souborů
HelpFiles=Soubory Nápovědy
Fonts=Písma
SharedDLL=Sdílené dll
MRULists=MRU seznamy
UninstallSection=Odinstalátory
StartMenu=Nabídka Start
StartupProgram=Spouštění programů
SoundandAppEvents=Zvuky a události
IEUrlHistory=Historie URL prohlížeče
IFEO=Nastavení obrazů exe souborů
EmptyKey=Prázdné klíče
App=Aplikace
Summary=Souhrn

[ErrorMessage]
ServiceNotExists=Program, který spouští službu neexistuje.
EmptyKey=Prázdný klíč
EmptyHelpdirctory=Prázdná složka Nápovědy.
FileNotExist=Soubor(Složka) neexistuje-
HFileNotExist=Soubor (Složka) Nápovědy neexistuje 
EmptyValue=Není záznam o hodnotě 
TypeLib=Tento typ knihovny neexistuje:
NodeEmpty=Prázdný bod
SharedFilenotexist=Sdílený soubor neexistuje. 
sharedfilenotbeuse=Sdílený soubor není používán 
noconnection=Přípona neobsahuje informace o associaci.
Invalidpathtoicon=Neplatné umístění ikony. 
ReferstoaninvalidClass=Odkazuje na neplatný klíč Class. 
Emptyshellcommand=Příkaz shell je prázdný. 
Invalidshellcommand=Neplatný příkaz shell (Soubor neexistuje). 
Fontsnotexist=Soubor písma neexistuje. 
Hijacking=%s byl unesen %s. 
MRULists=Uživatelské MRU seznamy 
invalidOpenWith=K příponě není přidružena aplikace.
ReferActiveX=Odkazuje na neplatný záznam ActiveX/COM.
EmptyCLSID=Prázdný CLSID. 
ComSourceNotExist=Zdroj COM neexistuje. 
invalidUnistall=Neplatné odinstalační informace.
notexist=-neexistuje. 
ObsoleteStartMenuItem=Zastaralá položka Nabídky start.
SoundFilenotexist=Zvukový soubor neexistuje. 
FileNotExist1=Soubor (Složka) neexistuje, ale disk "%s" je %s, doporučujeme Vám ignorovat tuto chybu.
InvalidAppID=Odkazuje na neplatný záznam ActiveX/COM.
MimeExName=Přípona souboru MIME není správně zaregistrována: %s
OpenWithError=Nelze otevřít. Přidružená aplikace neexistuje.
OpenWithError1=Nelze otevřít. Přidružená aplikace neexistuje, ale disk "%s" je %s, doporučujeme Vám ignorovat tuto chybu.
ComSourceNotExist1= Zdroj COM neexistuje, ale disk "%s" je %s, doporučujeme Vám ignorovat tuto chybu.

[Summary]
Services=Neexistující služba Windows
Activex=Neplatný prvek ActiveX a COM
FireWall=Neplatné nastavení firewallu Windows
RootAll=Neplatné cesty a soubory
SoftwareSection=Neplatné umístění software a souborů
ApplicationPaths=Neplatný záznam umístění aplikace nebo souboru
FileTypes=Neplatná informace o příponě souboru
HelpFiles=Neplatný záznam souboru Nápovědy
Fonts=Neplatná informace písma
SharedDLL=Chybějící sdílená dynamicky propojená knihovna programu
MRULists=Záznam uživatelské historie
UninstallSection=Zbytečná nebo neplatná položka odinstalátoru
StartMenu=Zastaralá položka Nabídky start
StartupProgram=Zastaralý nebo neplatný záznam spouštění programu
SoundandAppEvents=Zastaralé nebo neplatné nastavení zvuku a událostí.
IEUrlHistory=Seznam historie IE
IFEO=Obrazový soubor exe souboru, nějaký vir nebo spyware může tímto záznamem poškodit Váš PC
EmptyKey=Záznam neobsahuje informace
App=Neplatné nastavení aplikace

[AutoClean]
ErrorsFixed=chyb bylo odstraněno.
Title=Blahopřejeme!
ErrorsFound=chyb bylo nalezeno.

[Skin]
SkinDefault=Výchozí
SkinBlue=Modrý
SkinGreen=Zelený
SkinCustom=Vlastní
SkinColor=Vyberte si vlastní barvu